data = [
    "बुध गृह में एक साल में केवल अठासी दिन होते हैं",
    "सूरज से दूर होने के बावजूद, Venus का तापमान Mercury से ज़्यादा होता हैं",
    "Earth के तुलना से Mars में सूरज का size तक़रीबन आधा हैं",
    "सारे ग्रहों में Jupiter का दिन सबसे कम हैं",
    "सूरज का shape एकदम गेंद आकार में हैं"
]

SKILL_NAME = "अंतरिक्ष फ़ाक्ट्स"
GET_FACT_MESSAGE = "ये लीजिए आपका fact: "
HELP_MESSAGE = "आप मुझे नया fact सुनाओ बोल सकते हैं या फिर exit भी बोल सकते हैं... आप क्या करना चाहेंगे?"
HELP_REPROMPT = "मैं आपकी किस प्रकार से सहायता कर सकती हूँ?"
STOP_MESSAGE = "अच्छा bye, फिर मिलते हैं"
